<h3 class="text-uppercase">Заказ по телефону</h3>
<a href="tel:+74956496449">+7 (495) 649-64-49</a>
<p>Режим работы в будни:
  с 10:00 до 18:00
  в воскресенье, звонить перед выездом:
  с 12:00 до 16:00</p>
<h4 class="mb-5">
  БЕСПЛАТНАЯ ДОСТАВКА ОТ 800 РУБ.
</h4>
<p class="mb-4"><b>Возможна оплата картой</b></p>
<p><b>ВНИМАНИЕ!</b> В связи с изменением курса рубля по отношению к иностраннойвалюте, цены на сайте могут отличаться от фактических, носят информационный характери не являются публичной офертой. Актуальную информацию можно получить у наших специалистов.
</p>