<?php 
/* 
Template Name: Установка
*/ 
get_header();
?>


  <main>
    <div class="container">
      <div class="row">
        <h2 class="mb-4">Установка кондиционеров</h2>
        <div class="col-lg-9 col-sm-12">
          <?php the_content();?>

          <div class="card my-5">
            <h5 class="card-header text-bg-warning rini_warn">Внимание!</h5>
            <div class="card-body">
              <p class="card-text border-bottom mb-3 pb-3">К началу монтажа кондиционера Вам необходимо обеспечить:
                Свободный доступ к окну, из которого будет производиться монтаж внешнего блока и возможность полного открывания этого окна;
                Свободный доступ к участку стены, на которой будет располагаться внутренний блок и декоративные короба с коммуникациями и силовым кабелем;
                Из комнаты, в которой будет производиться монтаж, убрать или накрыть все ценные и хрупкие
                предметы и поверхности, которым может повредить кирпичная или бетонная пыль и мелкая крошка.
                Присутствие хозяина (владельца) помещения (квартиры), где будут производиться работы по установке кондиционера,на протяжении всего процесса.
                В случае непредвиденных обстоятельств, погодные условия, транспортные
                затруднения (пробка), монтаж может быть отложен (не по вине исполнителя) на другое время.</p>
                <p class="card-text">Установка включает в стоимость - пробурить одну! стену. Высотные работы (сотрудники имеют удостоверения и допуск к высотным работам) кронштейны, расходные материалы (труба, дренаж, термоизоляция) до 5м! трассы, кабель, дозаправка фреоном, диагностика после установки. Помещение должно быть подготовлено к работам. Доступ к сети 220в, освобождены проходы, и предоставлен доступ к месту установки. Если необходимы высотные работы, просьба заранее договориться с администрацией. Если работы проводятся в квартире в воскресенье - письменное разрешение соседей, и 100% предоплата. 2000 руб. штробление (без покраски) за метр. Замена розетки (без стоимости розетки) от 500 руб. Изменение цены в случае увеличения трассы (от 5м) - 500руб за метр. Установка помпы (помпа наша) - 6000 руб., разбор завалов и передвижение мебели по помещению 2000 руб час. Поиск 220в в помещении - 500руб. Выезд за мкад обговаривается отдельно.                 
              </p>
            </div>
          </div>
        </div>

        <!-- Правый инфобар -->
        <div class="col-lg-3 col-sm-12 my-3">
          <?php get_sidebar(); ?>
        </div>
      </div>
    </div>
  </main>

  <?php get_footer(); ?>